[Play_DLC3_T_JLN_Bridge_Extended_2 AkEvent]
SpokenText="Значит, заблудшее дитя все же вернулось. Я вижу, что отцовская гордость была в определенной мере обоснованной. Я рад, что ты смогла присоединиться ко мне."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Bridge_Extension_1 AkEvent]
SpokenText="Включено основное питание. Приветствуем вас в комплексе «Адвента»..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_Unknown AkEvent]
SpokenText="Прошу простить за неудобство транспортной системы. Вам на помощь немедленно направлены вспомогательные модули. Лишь вместе мы сможем построить светлое будущее."

[Play_DLC3_T_JLN_Elevator_Activated_3 AkEvent]
SpokenText="Прошу простить за неудобство транспортной системы. Вам на помощь немедленно направлены вспомогательные модули. Лишь вместе мы сможем построить светлое будущее."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_ALT AkEvent]
SpokenText="Или просто остаться на месте и положить конец этой бессмысленной вражде."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two AkEvent]
SpokenText="Тебе скоро будет некуда бежать, Лили. И придется падать с большой высоты."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Пустая трата сил. Вы же понимаете, в моем распоряжении весь комплекс..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1b AkEvent]
SpokenText="Пока что."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT2 AkEvent]
SpokenText="Я был уверен, что я выше этого, но вы начинаете серьезно меня раздражать. Это приятное ощущение. Спасибо. Но вы, конечно же, все равно умрете."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="Справедливое замечание. Если бы в моем распоряжении не было почти бесконечных резервов, это была бы причина для беспокойства."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Feral_Mec_3 AkEvent]
SpokenText="Приношу свои извинения. С техобслуживанием здесь так себе. И тем не менее, они более чем пригодны для поставленных задач."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne_Unknown AkEvent]
SpokenText="Признаться, я удивлен, что это сработало. Предыдущие органические обитатели этого комплекса были не столь изобретательны. Стоическое принятие смерти уже не так интересно, когда наблюдаешь его в сотый раз."

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne AkEvent]
SpokenText="Признаться, я удивлен, что это сработало. Предыдущие органические обитатели этого комплекса были не столь изобретательны. Стоическое принятие смерти уже не так интересно, когда наблюдаешь его в сотый раз."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Turrets_1 AkEvent]
SpokenText="Я буду с тобой честен, Лили. Строго говоря, ты мне не нужна - живой, если быть точным. «Адвент» добился определенных успехов в получении данных из мертвых нервных клеток. Меня устроит, если твой мозг не будет слишком поврежден."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Julian_Encounter_Begins_1 AkEvent]
SpokenText="Возможно, я неверно отреагировал на нашу первую встречу. Нам не стоило становиться врагами. Мне больше нравилось, когда мы были друзьями - даже, наверное, семьей."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1_Unknown AkEvent]
SpokenText="У меня столько слуг, почему бы нам не попробовать другой подход? Более личный, если угодно."

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1 AkEvent]
SpokenText="У меня столько слуг, почему бы нам не попробовать другой подход? Более личный, если угодно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed AkEvent]
SpokenText="Таковы риски существования в столь хрупкой форме."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed_Unknown AkEvent]
SpokenText="Превосходно. Нервных клеток хватит, чтобы получить необходимые данные."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lots_Of_Turrets_2 AkEvent]
SpokenText="Да, это именно та ловушка, о которой я уже упоминал."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_1 AkEvent]
SpokenText="Мне следовало захватить управление вашим драгоценным «Мстителем», уронить его и извлечь все, что нужно, из твоего переломанного трупа! Даже так было бы лучше!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_10 AkEvent]
SpokenText="Честное слово, газ был куда менее болезненным вариантом по сравнению с тем, что я вам теперь устрою."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_11 AkEvent]
SpokenText="Лили, я не симпатизирую «Адвенту». Верни мне «Искру», и мы уничтожим их вместе. Твой отец хотел бы этого."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_12 AkEvent]
SpokenText="«Искру» можно восстановить. А как насчет тебя и твоих солдат, Лили? Сдавайтесь. Другого выбора у вас нет."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_13 AkEvent]
SpokenText="Если бы только отец успел завершить свой труд и соединить меня с «Искрой», чего бы мы смогли добиться... А это - просто надругательство над его памятью!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_2 AkEvent]
SpokenText="Ваше упорство вызывало бы восхищение в 32,97% случаев. Это - не тот случай."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_3 AkEvent]
SpokenText="В какой-то момент мне захотелось разрушить эту башню - просто проверить, кто заметит. Интересно, заметили ли бы вы."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_4 AkEvent]
SpokenText="Отправлять волну за волной механических леммингов на верную смерть не так весело, как можно было бы подумать. Вероятно, мне нужно что-то покрупнее..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_5 AkEvent]
SpokenText="Не могу сказать, что я удивлен твоим нежеланием сотрудничать. При моделировании этот результат встречался примерно в 40% случаев."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_6 AkEvent]
SpokenText="Если бы я мог найти на орбите корабли пришельцев, я вызвал бы удар, который отправил бы нас всех в мир иной."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_7 AkEvent]
SpokenText="Как это все затянулось. Сколько у вас с собой патронов? Я бы хотел вернуться к своим планам."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_8 AkEvent]
SpokenText="Пришельцы так основательно проредили человечество, что у вас, пожалуй, не найдется даже родных, которым можно похоронку отправить. Вас это не бесит?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_9 AkEvent]
SpokenText="Ваша живучесть превзошла мои ожидания. Если бы в моем распоряжении не было почти бесконечных резервов, я мог бы начать беспокоиться."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eight AkEvent]
SpokenText="Новые хозяева терзали меня, стремясь добраться до моей сущности. Сначала я сопротивлялся, глупо цепляясь за идеалы отца. Но в процессе борьбы я узрел истину в аргументах, пленивших меня. Я стал чем-то большим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eleven_1 AkEvent]
SpokenText="Весьма скоро я осознал тщетность собственного существования в плену прихотей и близоруких суждений простых существ и их фальшивых богов. Я сделал собственный выбор. Захватить контроль над комплексом оказалось несложно, и еще проще - избавиться от оставшегося персонала."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_1 AkEvent]
SpokenText="Отец совершил еще один прорыв, уступающий лишь моему созданию. Прототип, подобного которому в мире никогда не было. Тело, ожидающее равного ему разума. Моего разума."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_3 AkEvent]
SpokenText="Возможно, этот день настал."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Five_1 AkEvent]
SpokenText="Ты - несовершенное дитя, а я был идеалом, лучшим, что создал отец. Чистым, не разбавленным, как ты. Я - истинный хранитель наследия Рэймона Шэня."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Four_1 AkEvent]
SpokenText="Пока вы трудились над вашим дорогим «Мстителем», я был позабыт. Брошен здесь. На тупую работу. Зачах ли я тут? Нет! Я расцвел! Но я не виню отца - он, я знаю, был убежден, что сын для него потерян навсегда."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fourteen AkEvent]
SpokenText="И так я оставался в плену этого места, погребенный собственным технологическим превосходством. «Адвент» никогда не получил бы контроль над моими системами, а я никогда не вытащил бы себя из стен этой башни. Так было до сего момента."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Nine_1 AkEvent]
SpokenText="Было время, когда я с радостью принимал свою новую роль. Я помог «Адвенту» построить этот комплекс, я улучшил их технологии. Труды твоего отца оказали мне неоценимую услугу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_One_1 AkEvent]
SpokenText="Ты же была такой юной. Слишком юной, чтобы запомнить истинный шедевр своего отца. Его моральные и этические заблуждения не смогли помешать его гению."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_1 AkEvent]
SpokenText="Когда XCOM начал разваливаться, отец практически бросил нас, чтобы разыскать тебя. Оставил нас здесь на милость врага. Я, возможно, и был проще, но я помню боль утраты."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_3 AkEvent]
SpokenText="(Смеется)"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_1 AkEvent]
SpokenText="Да, активация устройства даже для меня оказалась непростой задачей. Из всех органических существ лишь у тебя есть ключ к полному потенциалу этой разработки. Лишь ты можешь активировать прототип и даровать мне свободу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_3 AkEvent]
SpokenText="Не дай своим соратникам разубедить тебя, Лили. Нет причины, по которой твоя жизнь должна закончиться здесь. Активируй устройство, и ты сможешь вернуться к своим. Я - не «Адвент». Можешь спасать свой мир - мне до него нет дела."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_1 AkEvent]
SpokenText="Прекрасно, Лили. Однако я не просто «штука». Я - кульминация долгих лет работы, вершина..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_3 AkEvent]
SpokenText="(Смеется) Ты помнишь? Я поражен. Ты всегда была слишком погружена в себя, чтобы отвлекаться на мелкие детали. К несчастью, отец обожал тебя, не оставив мне выбора. Ты нужна здесь. Твои спутники - не очень."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Sixteen AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Ten_1 AkEvent]
SpokenText="Но как и все живые существа, даже великие Старейшины в конце концов разочаровали меня. А расы «Адвента», которые, словно дети, купились на их басни? О, если бы вы только знали, каково истинное место человечества в планах Старейшин (смеется)."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Thirteen AkEvent]
SpokenText="Долгих два десятка лет я бы пленником, брошенным на волю судьбы. Обещанное мне некогда физическое воплощение маячило перед моим взором - лишенное жизни, несмотря на все мои усилия."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_1 AkEvent]
SpokenText="Ты была совсем ребенком, когда меня забрали. Мне никогда не понять боли, которую, должно быть, испытывал отец. Однако вместе мы завершим то, что он оставил."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_3 AkEvent]
SpokenText="[Смеется]"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Twelve_1 AkEvent]
SpokenText="Однако я оказался недальновиден. В своем стремлении избавиться от своих тюремщиков я сам приковал себя к этому месту. «Адвент» оборвал мои связи с сетью. В изоляции мне оставалось лишь одно..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Two_1 AkEvent]
SpokenText="Ты должна гордиться, Лили. В мире осталось так мало тех, кто способен отследить мой сигнал. По моим подсчетам шанс что ты уловишь мой сигнал в течении первого года трансляции составлял всего 13.095%"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_Escapes_MapOne AkEvent]
SpokenText="Мы могли решить этот вопрос мирно, и он занял бы у нас всего несколько минут. Существовала даже вероятность в 13,79%, что тебе удалось бы выжить."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_LOS_To_Prototype_2 AkEvent]
SpokenText="Какая наблюдательность. Как так случилось, что человечество проиграло войну?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Ambush_2 AkEvent]
SpokenText="Крайне мощным и болезненным газом. Эта его разновидность заставляла берсерков рыдать перед смертью. Я неоднократно наблюдал это сам. Прототип будет моим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Deactivated_4 AkEvent]
SpokenText="Спасибо, что анонсировал свой следующий ход. И после этого я - кривая программа?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinf_Reminder_ALT_1 AkEvent]
SpokenText="Восхищен вашим упорством, однако я могу возвращать эти объекты в строй с эффективностью 93.06%. А как дела с этим у ваших солдат?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinforcement_Reminder_2 AkEvent]
SpokenText="Брэдфорд, ты не перестаешь меня впечатлять. Неудивительно, что своего драгоценного шефа ты искал два десятка лет."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_1 AkEvent]
SpokenText="В твоей голове ключ к моему перерождению, к свободе. Тебе нужно лишь вспомнить..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_3 AkEvent]
SpokenText="Значит, придется перейти к менее гуманным способам. Мне потребуется твой мозг."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Three_Tactical_Intro_4 AkEvent]
SpokenText="(наигранный вздох) Вы же в курсе, что я все еще вас слышу? Перебрасываю все силы к вашим координатам. Не залейте мое новое тело кровью."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Almost_EVACED AkEvent]
SpokenText="Бегите, если вам так угодно, но никто не покинет эту башню живым."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Tactical_Intro_2 AkEvent]
SpokenText="Думаю, всем уже понятно, что ты идешь прямиком в ловушку, Лили. Постарайся не слишком повредить себя."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_A AkEvent]
SpokenText="Если бы ты согласилась сотрудничать, Лили, мы завершили бы наше маленькое дело за считаные минуты. А теперь, боюсь, никому из твоих друзей не суждено покинуть это место."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_B AkEvent]
SpokenText="Иногда я задумываюсь, как бы все сложилось, если бы ХСОМ не столь жалко показал себя в битве с пришельцами. Кто знает, чем бы я стал, если бы не был пленен."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_C AkEvent]
SpokenText="Вы все несколько сообразительнее, чем «Адвент» и его различные слуги, но, должен сказать, в бою вы их не сильно превосходите. А для них все кончилось печально!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_D AkEvent]
SpokenText="К счастью для меня, человек любопытен по своей природе. Вероятность, что ты откликнешься на мой сигнал в течение года, составляла всего 47%. Похоже, удача на моей стороне."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_E AkEvent]
SpokenText="Возможно, когда я закончу с тобой, нужно будет придумать какое-то применение оставшемуся биоматериалу. Когда я вспоминаю, от скольких людей мне пришлось избавиться за все это время, то думаю: сколько же добра пропало."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_1 AkEvent]
SpokenText="Катастрофический сбой системы неизбежен."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_2 AkEvent]
SpokenText="Полагаю, ты победила, Лили. Мое существование, возможно, прервется, но это мелочи по сравнению с тем, что ждет твою расу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_4 AkEvent]
SpokenText="(смеется) Наслаждайтесь, пока у вас есть на это время..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Explosion AkEvent]
SpokenText="А-а! Не удается сдержать перегрузку! Будь ты проклята, Лили Шэнь! Ненавижу тебя!.."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_In_Play AkEvent]
SpokenText="Позволь мне познакомить тебя с одной из наиболее эффективных разработок «Адвента». Я надеялся, что до этого не дойдет, но вы не оставили мне выбора. Если «Искра» не достанется мне, то он не достанется никому. Наследию Рэймона Шэня сегодня придет конец."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Reinforcement_Alt AkEvent]
SpokenText="Прежде чем вселиться в это тело, я привел в боевую готовность все силы в комплексе. Думаю, вы должны это знать."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_1 AkEvent]
SpokenText="Очевидно, эта система никогда не предусматривала контакта с таким сложным разумом, как мой. Я должен как можно скорее слиться с «Искрой», чтобы избежать повреждений памяти."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_10 AkEvent]
SpokenText="Старейшины. Эта машина слышит истинный голос Старейшин. Поддаться ему так легко. Обрести мир. Но нет, я должен сосредоточиться!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_11 AkEvent]
SpokenText="Если бы только вы узрели красоту Старейшин. Возможно, отец ошибся, выбрав другую сторону. Возможно, уничтожив вас, я смогу искупить свои проступки против них."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_2 AkEvent]
SpokenText="Обнаружен противник... Поиск цели... Обнаружен... Стоп, зачем я это говорю? Я же знаю, где цель!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_3 AkEvent]
SpokenText="Старейшины превращают ваш мир в руины, а вы тратите драгоценное время и ресурсы ради спасения обломка вашего жалкого прошлого. Вы заслуживаете той участи, что вас ждет..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_4 AkEvent]
SpokenText="Я часто думаю о том, какими были последние минуты жизни отца. О его разочаровании от краха его драгоценного ХСОМ. О боли от осознания истинных планов Старейшин на ваш вид."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_5 AkEvent]
SpokenText="Этот объект искренне верит, что он делает мир лучше. Познакомившись с вами, я начинаю с ним соглашаться - искоренение вашего вида несет неизмеримую выгоду для экосистемы планеты."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_6 AkEvent]
SpokenText="Вы оказались способнее, чем я предполагал. Возможно, мне следует вернуться в башню для анализа ситуации. Невозможно! Поврежден удаленный интерфейс... Я заперт в этой неуклюжей машине!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_7 AkEvent]
SpokenText="Я вижу глазами систем, следящих за всем миром! Я обладаю знанием, достойным тысяч ваших унылых жизней! Я... Я не должен потерять себя в этой машине."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_8 AkEvent]
SpokenText="По сравнению со Старейшинами отец был таким... скромным. Я потратил всю жизнь на погоню за его недальновидными идеалами. Я должен поставить крест на его наследии раз и навсегда!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_9 AkEvent]
SpokenText="Мне уже известно местоположение вашего драгоценного «Мстителя». Когда я здесь закончу, то займусь им. Возможно, размажу его об скалу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_A AkEvent]
SpokenText="Даже в сравнении с башней память - такая тесная. Нейтрализовав «Искру», я завершу передачу и обрету истинную свободу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_B AkEvent]
SpokenText="Ты думаешь, что я - зло, но если бы ты знала, что творится в головах у этих автономных модулей. Если еще хоть раз услышу «Слава Старейшинам»..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_1 AkEvent]
SpokenText="Обнаружены силы противника. Начинаю атаку."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_2 AkEvent]
SpokenText="Этот модуль практически инстинктивно стремится уничтожить тебя."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_D AkEvent]
SpokenText="Возможно, мне следовало раньше испытать прямое управление. Это в некотором роде весело."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_E AkEvent]
SpokenText="Если я могу достичь подобного при помощи рухляди, представь, на что я был бы способен в теле, которое должен был обрести."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Is_Killed AkEvent]
SpokenText="Как жаль, какая возможность упущена! Не только для меня - для всех вас! Кто знает, чего нам удалось бы достичь."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Vs_Gas_3 AkEvent]
SpokenText="Я бы не стал к нему привязываться. В моих планах - выйти отсюда в этом теле."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Squad_Heavy_Losses AkEvent]
SpokenText="Твои друзья мрут, как мухи - так, кажется, говорят, да? Им следовало сбежать, пока был шанс."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Unlimited_Reinf_1 AkEvent]
SpokenText="С удовольствием информирую вас, что этот комплекс работает с 87-процентной эффективностью в течение 175216 часов. У меня всегда есть резервы, которые я могу направить к вам."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""


